tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "readline"
brew "sqlite"
brew "xz"
brew "awscli"
brew "bashdb"
brew "chezmoi"
brew "colima"
brew "docker"
brew "git"
brew "hadolint"
brew "jq"
brew "midnight-commander"
brew "nmap"
brew "node"
brew "openssl@3"
brew "pyenv"
brew "shellcheck"
brew "shfmt"
brew "step"
brew "tmux"
brew "zlib"
brew "hashicorp/tap/terraform"
cask "drawio"
cask "google-drive"
cask "microsoft-remote-desktop"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
